{"pattern": "အဓိကအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "မူပိုင်ခွင့်အဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်း", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "မူပိုင်ခွင့်ရရှိနိုင်ပါသည်။", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "မူပိုင်ခွင့်ရရှိနိုင်သမျှမရှိသမျှမရှိသမျှမရှိသမျှမရှိသမျှမရှိသမျှမရှိသမျှ", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "မူပိုင်ခွင့်အဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်း", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "ဒါကြောင့် တစ်ဦးကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းဖြစ်ပါတယ်။", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "အဓိကအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့်, အဓိကအားဖြင့်, အဓိကအားဖြင့်, အဓိကအားဖြင့်, အဓိကအားဖြင့်,", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့်, တစ်ဦးကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းဖြစ်ပါတယ်။", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "capital", "extended_lemma": "capital-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "capital-city", "extended_lemma": "capital-city-of", "tense": "present"}
