{"pattern": "အဆိုပါ [X] အဆိုပါ [Y] အမျိုးသားဖြစ်ပါတယ်။", "lemma": "citizen", "extended_lemma": "is-citizen", "tense": "present"}
{"pattern": "အဆိုပါအမျိုးအစားအမျိုးအစားအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "citizen", "extended_lemma": "is-citizen-of", "tense": "present"}
{"pattern": "အဓိကအားဖြင့်, တစ်ဦးချင်းစီကိုယ်ပိုင်ခွင့်ပြု.", "lemma": "citizen", "extended_lemma": "citizen-of", "tense": "?"}
{"pattern": "တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်ဦးက တစ်", "lemma": "citizen", "extended_lemma": "citizen-of", "tense": "present"}
{"pattern": "တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံတကာ", "lemma": "hold", "extended_lemma": "hold-citizenship-of", "tense": "present"}
{"pattern": "တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်", "lemma": "have", "extended_lemma": "have-citizenship-of", "tense": "present"}
{"pattern": "တရုတ်နိုင်ငံတကာ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ တရုတ်နိုင်ငံ", "lemma": "hold", "extended_lemma": "hold-citizenship-of", "tense": "present"}
{"pattern": "တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်နိုင်ငံကို တရုတ်", "lemma": "have", "extended_lemma": "have-citizenship-of", "tense": "present"}
{"pattern": "အဆိုပါ [Y], [X] အမျိုးသားဖြစ်ပါသည်", "lemma": "citizen", "extended_lemma": "as-citizen-of", "tense": "?"}
