{"pattern": "အဆိုပါအစီရင်ခံစာအုပ်များအတွက်အကြံပြုချက်များကိုဖန်တီးခဲ့သည်။", "lemma": "write", "extended_lemma": "write-in", "tense": "past"}
{"pattern": "အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့် အဓိကအားဖြင့်", "lemma": "write", "extended_lemma": "write-in", "tense": "present"}
{"pattern": "ဒါကြောင့်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်", "lemma": "write", "extended_lemma": "write-in-language", "tense": "past"}
{"pattern": "ဒါကြောင့်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်အပြင်", "lemma": "write", "extended_lemma": "write-in-language", "tense": "present"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်များအတွက်သတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအ", "lemma": "write", "extended_lemma": "write-in-language", "tense": "?"}
{"pattern": "အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန်", "lemma": "language", "extended_lemma": "language-is", "tense": "present"}
{"pattern": "အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန်", "lemma": "language", "extended_lemma": "language-is", "tense": "past"}
{"pattern": "အဆိုပါအမျိုးအစားအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "language", "extended_lemma": "-language", "tense": "present"}
{"pattern": "အဆိုပါအမျိုးအစားအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "language", "extended_lemma": "-language", "tense": "present"}
{"pattern": "အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန်", "lemma": "language", "extended_lemma": "language", "tense": "?"}
{"pattern": "အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန် အမေရိကန်", "lemma": "language", "extended_lemma": "language", "tense": "?"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအ", "lemma": "language", "extended_lemma": "-language", "tense": "past"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအ", "lemma": "language", "extended_lemma": "-language", "tense": "past"}
{"pattern": "အဆိုပါအမျိုးအစားအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "language", "extended_lemma": "in-language", "tense": "present"}
{"pattern": "အဆိုပါအမျိုးအစားအမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား အမျိုးအစား", "lemma": "language", "extended_lemma": "in-language", "tense": "past"}
{"pattern": "အဓိကအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသားအမျိုးသား", "lemma": "-language", "extended_lemma": "-language", "tense": "?"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအ", "lemma": "language", "extended_lemma": "is-language-of", "tense": "present"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအ", "lemma": "language", "extended_lemma": "is-language-of", "tense": "past"}
