{"pattern": "အဆိုပါ [X] ကိုအတူအဆင့်မြင့်မားသောအဆင့်မြင့်ဖြစ်ပါတယ်။", "lemma": "border", "extended_lemma": "share-border", "tense": "present"}
{"pattern": "အဆိုပါ [X] အပေါ်အခြေအနေများနှင့်အတူ", "lemma": "border", "extended_lemma": "border-with", "tense": "present"}
{"pattern": "အဆိုပါ [X] တစ်ဦးက [Y] နှင့်အတူအခြေခံပါသည်။", "lemma": "share-border", "extended_lemma": "share-border", "tense": "present"}
{"pattern": "အဆိုပါသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘောတူညီချက်များကိုသင်္ဘော", "lemma": "share-border", "extended_lemma": "share-border", "tense": "present"}
{"pattern": "[X] တစ်ခုတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းကတည်းက [Y]", "lemma": "share-common-border", "extended_lemma": "share-common-border", "tense": "present"}
{"pattern": "အဆိုပါ [X] ကိုအတူအခြေအနေများ", "lemma": "border", "extended_lemma": "border-with", "tense": "present"}
{"pattern": "အဆိုပါ [X] ကိုအတူအခြေခံအဆောက်အဦးကိုဖန်တီးပါ။", "lemma": "share-border", "extended_lemma": "share-border", "tense": "present"}
{"pattern": "အဆိုပါသတင်းအချက်အလက်ကိုသတင်းအချက်အလက်ကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အလက်များကိုသတင်းအချက်အ", "lemma": "share-border", "extended_lemma": "share-border", "tense": "present"}
{"pattern": "အဆိုပါ [X] ကိုအတူအတူအတူအတူအတူအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်းအဖွဲ့အစည်း။", "lemma": "share-common-border", "extended_lemma": "share-common-border", "tense": "present"}
